
console.log("প্রতিদিন তোমার কাজ কি? \n");

let tf;  // tf = task_Flow

for(tf = 1; tf <=5; tf++) {
    if(tf == 1){
        console.log("১)রাত ৮ টা বাজে মডিউল আনলক করো \n ");
    }
    else if(tf == 2){
        console.log("২) ফটাফট ভিডিও দেখে দেখে প্রাকটিস করো \n");
        
    }
    else if(tf == 2){
        console.log("৩) ভিডিও দেখতে দেখতে নোটস নাও \n");
        
    }
    else if(tf == 2){
        console.log("৪) মডিউল শেষ হলে পুরা মডিউল নিজে নিজে প্রাকটিস করো \n");
        
    }
    else {
        console.log("৫) কোন কিছু বুঝতে না পারলে (চিন্তা করে দেখো এইখানে কিন্তু একটা শর্ত আছে ), সাপোর্ট সেশনে জয়েন করো \n");
        
    }

}